
/* Class = "NSBox"; title = "Comandi da eseguire dopo esserti connesso:"; ObjectID = "253"; */
"253.title" = "Comandi da eseguire dopo esserti connesso:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "317"; */
"317.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "318"; */
"318.title" = " ";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "324"; */
"324.title" = "Password:";

/* Class = "NSTextFieldCell"; title = "Soprannome:"; ObjectID = "325"; */
"325.title" = "Soprannome:";

/* Class = "NSTextFieldCell"; placeholderString = "nick"; ObjectID = "326"; */
"326.placeholderString" = "nick";

/* Class = "NSTextFieldCell"; placeholderString = "(opzionale)"; ObjectID = "327"; */
"327.placeholderString" = "(opzionale)";

/* Class = "NSTextFieldCell"; placeholderString = "irc.server.com"; ObjectID = "328"; */
"328.placeholderString" = "irc.server.com";

/* Class = "NSTextFieldCell"; title = "Host:"; ObjectID = "329"; */
"329.title" = "Host:";

/* Class = "NSButtonCell"; title = "Crittografa la connessione usando SSL"; ObjectID = "330"; */
"330.title" = "Crittografa la connessione usando SSL";

/* Class = "NSTextFieldCell"; title = "6667"; ObjectID = "331"; */
"331.title" = "6667";

/* Class = "NSTextFieldCell"; title = "Porta:"; ObjectID = "332"; */
"332.title" = "Porta:";

/* Class = "NSTextFieldCell"; title = "Uno per riga, / è opzionale. $me sarà sostituito con il tuo soprannome attuale."; ObjectID = "333"; */
"333.title" = "Uno per riga, / è opzionale. $me sarà sostituito con il tuo soprannome attuale.";

/* Class = "NSTextFieldCell"; title = "Codifica:"; ObjectID = "334"; */
"334.title" = "Codifica:";

/* Class = "NSTextFieldCell"; title = "Nome reale:"; ObjectID = "337"; */
"337.title" = "Nome reale:";

/* Class = "NSTextFieldCell"; title = "Nome utente (Ident):"; ObjectID = "339"; */
"339.title" = "Nome utente (Ident):";
